{
    "authors": [
        "Manuela Andreoni",
        "Ernesto Londoño"
    ],
    "date_download": "2021-06-19 23:01:44",
    "date_modify": null,
    "date_publish": "2021-06-19 09:00:16",
    "description": "Brazilians are paying more for electricity, dealing with the possibility of water rationing and expecting a destructive fire season in the Amazon in the worst dry spell in at least 90 years.",
    "filename": "https%3A%2F%2Fwww.nytimes.com%2F2021%2F06%2F19%2Fworld%2Famericas%2Fbrazil-drought.html.json",
    "image_url": "https://static01.nyt.com/images/2021/06/19/world/19brazil-drought1/merlin_178300212_97c0596a-8222-4038-b829-194f09e55f3b-facebookJumbo.jpg",
    "language": "en",
    "localpath": null,
    "maintext": "Marcelo Seluchi, a meteorologist at the government’s national disaster monitoring center, said the current crisis was years in the making. Since 2014, large regions in central, southeast and western Brazil have experienced below-average rain levels.\n“For eight years, it hasn’t been raining as much as it tends to rain,” he said, calling the drought unusually widespread and lengthy. “It’s like a water tank that doesn’t get refilled, and each year we use up more and more hoping that the following year things will improve, but that better year has yet to come.”\nMr. Seluchi said rain patterns that have contributed to the drought were manifold and not fully understood. They include La Niña, a weather pattern in the Pacific Ocean, climate change, and deforestation in the Amazon and other biomes that play a key role in precipitation cycles.\n“We can’t deny that climate change, namely global warming, plays a role,” he said. “It’s raining less and we’re using more water.”\nAfter power outages in 2001, Brazil committed to building increasingly versatile power systems, diversifying its sources beyond hydroelectric plants. Since then, the country has reduced its electrical grid’s reliance on hydropower to 65 percent from 90 percent.\nWhile government officials have played down the risk of power cuts, the national electricity agency recently warned that some customers could receive higher electric bills as the country is forced to rely more heavily on more expensive thermoelectric power. The agency urged Brazilians to save energy by taking short showers, using air-conditioners more sparingly and running washing machines less frequently.",
    "source_domain": "www.nytimes.com",
    "title": "Brazil, Besieged by Covid, Now Faces a Severe Drought",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.nytimes.com/2021/06/19/world/americas/brazil-drought.html"
}
